<div class="dostihenia">
	<p class="z1">В соответствии с Положением военно-патриотического клуба "Братишка",
		 структурного подразделения Астраханской региональной общественной 
		 организации по развитию самодеятельного туризма, физической культуры и 
		 спорта "Универсал", ВПК имеет следующие звания, награды и поощрения: </p>
</div>

<div class="pipay">
	<p>1234</p>
</div>

<div class="dos1">
	<p class="z4">Отличительный знак Воздушно-десантных войск Российской федерации 
		"Голубой берет"</p>
	<p class="x1">Присвается члену клуба, совершившему свой первый самостоятельный прыжок с парашютом.</p>
</div>
<div class="dos1">
	<p class="z4">Символ доблести и чести спецназа ВДВ России - шеврон "Волк Спецназа ВДВ"</p>
	<p class="x1">Присваивается за прохождения испытаний в военно-полевых сборах.</p>
</div>
<div class="dos1">
	<p class="z4">Отличительный знак "Парашютист"</p>
	<p class="x1">Присвается члену клуба, совершившему свой первый самостоятельный прыжок с парашютом.</p>
</div>
<div class="dos1">
	<p class="z4">Отличительный знак ВПК "Братишка", символ Разведки Спецназа ВДВ России - "Летучая мышь с куполом"</p>
	<p class="x1">Присваивается курсанту, занявшего первое место в клубных соревнованиях.</p>
</div>
<div class="dos1">
	<h2 class="z4">Воинские звания ВПК "Братишка"</h2>
	<ul>
		<li>РЯДОВОЙ</li>
		<li>ЕФРЕЙТОР</li>
		<li>МЛАДШИЙ СЕРЖАНТ</li>
		<li>СЕРЖАНТ</li>
	</ul>
</div>